{
    "header":{
        "main":"الرئيسية",
        "services":"الخدمات",
        "aboutUs":"من نحن",
        "contactUs":"تواصل معنا"
    },
    "home":{
        "firstText":"SABEEL WAY طريقك السريع",
        "secondText":"الي العالم",
        "thirdText":"اهلا بك في المكان الامثل للحصول علي خدمات لوجستية متكاملة",
        "firsbutton":"جوا",
        "secondbutton":"بحرا",
        "thirdbutton":"برا",
        "order":"اطلب عرض سعر",
        "specialOrder":"اطلب عرض مخصص"
    },
    "services":{
        "mainTitle":"خدماتنا",
        "firstText":"التخليص الجمركي",
        "secondText":"التعبئة و التخزين و التغلف",
        "thirdText":"خدمات الشحن اللوجيستية المتكاملة",
        "firsbutton":"اعرف المزيد"
    },
    "ourVision":{
        "textOne":"البداية:",
        "textTwo":"سبيل العبور للخدمات اللوجستية هي شركة تأسست في عام 2024 وانطلقت من الرياض في المملكة العربية السعودية، لدينا فريق كبير من أكفأ الموظفين والمسؤولين عن تقديم كافة الخدمات اللوجستية، تميزنا بفضل جهوده بتقديم أفضل حلول سلسلة التوريد والشحن الجوي والبحري والبري وخدمات التوريد بكافة أنواعها.",
        "textThree":"رؤيتنا:",
        "textFour":"نحن في SABEEL WAY شريكك الموثوق في مجال النقل البري والجوي والبحري وخدمات التوصيل الشاملة في جميع أنحاء المملكة. نلتزم بتقديم حلول نقل مبتكرة وسريعة، مع الحفاظ على أعلى معايير الجودة والأمان لضمان وصول شحنتك بسلامة تامة وفي الوقت المحدد. نعتمد على فريق عمل سعودي متكامل من ذوي الخبرة والكفاءة، يعملون بروح الفريق الواحد لتحقيق رضا عملائنا. نسعى باستمرار إلى التطوير والنمو، لتعزيز مكانتنا الرائدة في قطاع النقل اللوجستي بالمملكة.",
        "textFive":"رسالتنا:",
        "textSix":"تقديم الخدمات اللوجستية المتكاملة بكفاءة كبيرة وبحلول مبتكرة ومتجددة، مع تحقيق الرضاء الكامل لعملائنا.",
        "textSeven":"سرعة في الشحن .. أسعار تنافسية .. شحن إلى جميع أنحاء المملكة"
    },
    "form":{
        "formTitle":"نحن لا نقوم فقط بنقل البضائع، بل نبني علاقات طويلة الأمد مع عملائنا",
        "formParagraph":"تواصل معنا لمعرفة كيف يمكننا أن نكون جزءًا من نجاحك",
        "formName":"الاسم بالكامل",
        "formNumber":"رقم الهاتف",
        "formOrder":"طلبك",
        "formSpecialOrder":"اطلب عرض"
    },
    "pageOne":{
        "pageOneTitle":"خدمات الشحن اللوجستية المتكاملة",
        "pageOneText":"خدمات الشحن المتكاملة البري-بحري-جوي نقدم لكم في SABEEL WAY خدمة شحن شاملة ومرنة تلبي جميع احتياجاتكم من خلال أسطولنا المتكامل، سواء كنت فرد أو شركة، فإننا نضمن لك توصيل شحنتك بأمان وسرعة إلى أي مكان في المملكة. خبرتنا الواسعة في التعامل مع مختلف أنواع الشحنات، بما في ذلك المواد شديدة الخطورة والمواد الغذائية المجمدة، تضمن لك راحة البال التامة. نحن نقدم لك حلاً مخصصاً لاحتياجاتك، مع ضمان أعلى معايير الجودة، كما نوفر لكم إمكانية تأجير الشاحنات بكل المواصفات التي تناسب احتياجاتكم المختلفة.",
        "pageOneOrder":"اطلب عرض مخصص"
    },
    "pageTwo":{
        "pageTwoTitle":"خدمات التعبئة والتخزين والتغليف",
        "pageTwoText":"تبحث عن شركة موثوقة لتعبئة وتخزين أغراضك؟ تقدم شركة سبيل العبور للخدمات اللوجستية حلولاً شاملة تلبي جميع احتياجاتك. نقدم خدمات التعبئة والتغليف الاحترافية باستخدام أفضل المواد والأدوات، ونوفر وحدات تخزين آمنة ومرنة تناسب جميع الأحجام والميزانيات. فريقنا المدرب جيداً يضمن لك نقل أغراضك بجميع أنواعها تشمل الخدمة : تخزين الأثاث التخزين المؤقت وحدات تخزين نقل العفش تغليف الأغراض التخزين الآمن",
        "services":"تشمل الخدمة:",
        "service1":"تخزين الاثاث",
        "service2":"التخزين الؤقت",
        "service3":"وحدات تخزين",
        "service4":"نقل العفش",
        "service5":"تغليف الاغراض",
        "service6":"التخزين الامن",
        "pageTwoOrder":"اطلب عرض مخصص"
    },
    "pageThree":{
        "pageThreeTitle":"خدمات التخليص الجمركي",
        "pageThreeText":"يعد النقل أهم الخدمات اللوجستية لذا نقوم في سبيل العبورالسعودية بكافة خدمات التخليص الجمركي ونقل جميع بضائعكم بمختلف وسائل النقل البحري والبري والجوي، كما نقدم لكم عروض خاصة من حيث الخدمات والأسعار التي تلبي متطلبات الأداء الجيد وتنال رضاكم نتعامل مع شركات الشحن المختلفة ونقدم لك خدمة تخليص الشحنات المرسلة مع أي من هذه الشركات، كما نقدم كافة الاستشارات الجمركية وﺗﺤﺪﻳﺪ ﺑﻨﺪ اﻟﺘﻌﺮﻓﺔ اﻟﺠﻤﺮﻛﻴﺔ ﻟﻠﻤﻨﺘﺠﺎت اﻟﺨﺎﺿﻌﺔ ﻟﻠﺠﻤﺎرك. الآن يمكنك مع SABEEL WAY الحصول على كافة خدمات التخليص الجمركي وإنهاء كافة الإجراءات واستصدار الترخيصات اللازمة، كل ذلك نوفره لك في وقت قياسي وبأسعار تنافسية.",
        "pageThreeOrder":"اطلب عرض مخصص"
    }
}